Repository: Yankos-G/BR_GroupProject
Catalog: Logical/Recipes.tmx
Source language: en
Languages: pl

source: The loading to [%dev] of a recipe [%file] has been started.
pl: Rozpoczęło się ładowanie do [%dev] przepisu [%file].

source: The loading to [%dev] of a recipe [%file] has been completed.
pl: Ładowanie do [%dev] przepisu [%file] zostało zakończone.

source: Saving a recipe [%file].
pl: Zapisywanie przepisu [%file].

source: Renaming a recipe [%file].
pl: Zmiana nazwy przepisu [%file].

source: Deleting a recipe [%file].
pl: Usuwanie przepisu [%file].
